
export const DropdownData =[
    {
        Titel:'موبایل'
    },
    {
        Titel:'کالای دیجیتال'
    },
    {
        Titel:'خودرو، ابزار و تجهیزات صنعتی'
    },
    {
        Titel:'مد و پوشاک'
    },
    {
        Titel:'کالاهای سوپرمارکتی'
    },
    {
        Titel:'اسباب بازی، کودک و نوزاد'
    },
    {
        Titel:'محصولات بومی و محلی'
    },
    {
        Titel:'زیبایی و سلامت'
    },
    {
        Titel:'خانه و آشپزخانه'
    },
    {
        Titel:'کتاب، لوازم تحریر و هنر'
    },
    {
        Titel:'ورزش و سفر'
    },
]